
/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "36"; */
"36.accessibilityLabel" = "建立帳號";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "36"; */
"36.normalTitle" = "建立帳號";

/* Class = "UIButton"; accessibilityLabel = "Use Linphone account"; ObjectID = "38"; */
"38.accessibilityLabel" = "使用Linphone已存在帳號";

/* Class = "UIButton"; normalTitle = "USE LINPHONE ACCOUNT"; ObjectID = "38"; */
"38.normalTitle" = "使用Linphone已存在帳號";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "使用SIP帳號";

/* Class = "UIButton"; normalTitle = "USE SIP ACCOUNT"; ObjectID = "39"; */
"39.normalTitle" = "使用SIP帳號";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "使用者名稱";

/* Class = "UITextField"; accessibilityLabel = "Password "; ObjectID = "75"; */
"75.accessibilityLabel" = "密碼";

/* Class = "UITextField"; accessibilityLabel = "Password confirmation"; ObjectID = "76"; */
"76.accessibilityLabel" = "密碼確認";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "Email";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "WELCOME"; ObjectID = "126"; */
"126.text" = "歡迎";

/* Class = "UILabel"; text = "URL"; ObjectID = "0tr-gN-2Ce"; */
"0tr-gN-2Ce.text" = "網址(URL)";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.accessibilityLabel" = "登入";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "2Ch-Ji-vjA"; */
"2Ch-Ji-vjA.normalTitle" = "登入";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "2tf-jf-LQL"; */
"2tf-jf-LQL.text" = "使用者名稱";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "3nU-NE-Lke"; */
"3nU-NE-Lke.text" = "無效的顯示名稱";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "4Aj-nv-TyO"; */
"4Aj-nv-TyO.text" = "建立帳號";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "Enter your username and password of Linphone account."; ObjectID = "4n3-ZD-KVi"; */
"4n3-ZD-KVi.text" = "請輸入Linphone帳號的使用名稱與密碼";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "5kh-Wo-SMY"; */
"5kh-Wo-SMY.accessibilityLabel" = "網域";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "7Cb-fa-CY5"; */
"7Cb-fa-CY5.accessibilityLabel" = "名稱顯示";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "CONFIGURE ACCOUNT"; ObjectID = "8ko-YU-KdD"; */
"8ko-YU-KdD.text" = "帳號設定";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "ACTIVATE YOUR ACCOUNT"; ObjectID = "9AN-gT-I7D"; */
"9AN-gT-I7D.text" = "帳號激活";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "CBb-WR-x0g"; */
"CBb-WR-x0g.text" = "無效的使用者名稱";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "EXf-qZ-KVL"; */
"EXf-qZ-KVL.text" = "密碼";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "F0s-Da-L59"; */
"F0s-Da-L59.text" = "顯示的名稱(選項)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "FJ1-Xt-g7g"; */
"FJ1-Xt-g7g.accessibilityLabel" = "使用者名稱";

/* Class = "UITextField"; accessibilityLabel = "URL"; ObjectID = "Ffg-Of-xyh"; */
"Ffg-Of-xyh.accessibilityLabel" = "網址(URL)";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "CREATE ACCOUNT"; ObjectID = "Gyl-37-emh"; */
"Gyl-37-emh.text" = "建立帳號";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "JNj-cr-FwU"; */
"JNj-cr-FwU.text" = "密碼";

/* Class = "UIButton"; accessibilityLabel = "Create account"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.accessibilityLabel" = "建立帳號";

/* Class = "UIButton"; normalTitle = "CREATE ACCOUNT"; ObjectID = "K99-0e-fHC"; */
"K99-0e-fHC.normalTitle" = "建立帳號";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "KTG-uK-Lji"; */
"KTG-uK-Lji.text" = "網域";

/* Class = "UIButton"; accessibilityLabel = "Fetch remote configuration"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "讀取雲端設置資料";

/* Class = "UIButton"; normalTitle = "FETCH REMOTE CONFIGURATION"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "讀取雲端設置資料";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "CONFIGURE LINPHONE ACCOUNT"; ObjectID = "LbS-op-QAh"; */
"LbS-op-QAh.text" = "設置Linphone帳號";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "LsE-IY-ocU"; */
"LsE-IY-ocU.text" = "輸入您SIP的使用者帳號與密碼";

/* Class = "UILabel"; text = "DOMAIN"; ObjectID = "MgC-eB-ar3"; */
"MgC-eB-ar3.text" = "網域";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "Forgot your password?"; ObjectID = "NtE-0O-Md1"; */
"NtE-0O-Md1.text" = "忘記密碼?";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "Oyr-f0-auK"; */
"Oyr-f0-auK.text" = "無效的密碼";

/* Class = "UIButton"; accessibilityLabel = "Finish configuration"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.accessibilityLabel" = "設置完成";

/* Class = "UIButton"; normalTitle = "FINISH CONFIGURATION"; ObjectID = "PR0-Gi-vU3"; */
"PR0-Gi-vU3.normalTitle" = "設置完成";

/* Class = "UILabel"; text = "PASSWORD"; ObjectID = "RIQ-aB-k0Y"; */
"RIQ-aB-k0Y.text" = "密碼";

/* Class = "UILabel"; text = "EMAIL"; ObjectID = "Syg-X5-YFX"; */
"Syg-X5-YFX.text" = "EMAIL";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "UJ1-kb-e8g"; */
"UJ1-kb-e8g.text" = "無效的使用者名稱";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "Your account is created. Please check your mails to validate your account. \nOnce it is done, come back here and click on the button."; ObjectID = "UWU-j2-pUb"; */
"UWU-j2-pUb.text" = "帳號已建立，請檢查您的Email以便激活帳號";

/* Class = "UILabel"; text = "TRANSPORT"; ObjectID = "Uqz-B6-2gR"; */
"Uqz-B6-2gR.text" = "傳輸埠";

/* Class = "UILabel"; text = "PASSWORD (OPTIONAL)"; ObjectID = "XPq-fy-KZS"; */
"XPq-fy-KZS.text" = "密碼(選項)";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "YRW-ex-VZy"; */
"YRW-ex-VZy.accessibilityLabel" = "使用者名稱";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "Yci-5h-O4o"; */
"Yci-5h-O4o.text" = "本精靈將幫助您設定SIP通話帳號";

/* Class = "UILabel"; text = "Invalid display name"; ObjectID = "YzC-qL-tc0"; */
"YzC-qL-tc0.text" = "無效的顯示名稱";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "ZSJ-Lv-n60"; */
"ZSJ-Lv-n60.text" = "使用者名稱";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ap4-xh-CVK"; */
"ap4-xh-CVK.accessibilityLabel" = "密碼";

/* Class = "UILabel"; text = "Invalid email"; ObjectID = "boL-zt-q9f"; */
"boL-zt-q9f.text" = "無效的email";

/* Class = "UITextField"; accessibilityLabel = "Display name"; ObjectID = "buh-Vp-YwP"; */
"buh-Vp-YwP.accessibilityLabel" = "顯示的名稱";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "FETCH REMOTE CONFIGURATION"; ObjectID = "dpv-8C-qt6"; */
"dpv-8C-qt6.text" = "讀取雲端設置資料";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.accessibilityLabel" = "登入";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eIr-bh-JLB"; */
"eIr-bh-JLB.normalTitle" = "登入";

/* Class = "UIButton"; accessibilityLabel = "Login"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.accessibilityLabel" = "登入";

/* Class = "UIButton"; normalTitle = "LOGIN"; ObjectID = "eKs-or-rqw"; */
"eKs-or-rqw.normalTitle" = "登入";

/* Class = "UIButton"; accessibilityLabel = "Fetch and apply"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.accessibilityLabel" = "讀取並套用";

/* Class = "UIButton"; normalTitle = "FETCH AND APPLY"; ObjectID = "eM0-bn-v3C"; */
"eM0-bn-v3C.normalTitle" = "讀取並套用";

/* Class = "UILabel"; text = "DISPLAY NAME (OPTIONAL)"; ObjectID = "emA-TJ-wRm"; */
"emA-TJ-wRm.text" = "顯示的名稱(選項)";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "gfr-KY-4vo"; */
"gfr-KY-4vo.accessibilityLabel" = "網域";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "Please provide your provisioning URL."; ObjectID = "hEy-Xe-afq"; */
"hEy-Xe-afq.text" = "請輸入儲存設置資料的雲端網址";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "hfJ-yu-wVn"; */
"hfJ-yu-wVn.accessibilityLabel" = "密碼";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "1/2"; ObjectID = "jFY-Po-QZN"; */
"jFY-Po-QZN.text" = "1/2";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "lMz-lo-z4b"; */
"lMz-lo-z4b.text" = "無效的密碼";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "2/2"; ObjectID = "mao-1f-HLz"; */
"mao-1f-HLz.text" = "2/2";

/* Class = "UILabel"; text = "Invalid username"; ObjectID = "nOO-ch-4RW"; */
"nOO-ch-4RW.text" = "無效的使用者名稱";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "njd-TT-zP8"; */
"njd-TT-zP8.text" = "這些參數設定將由雲端取得";

/* Class = "UILabel"; text = "Invalid password"; ObjectID = "qbL-gD-kHo"; */
"qbL-gD-kHo.text" = "無效的密碼";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "qgP-7X-pUs"; */
"qgP-7X-pUs.accessibilityLabel" = "使用者名稱";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "tAv-f7-kDI"; */
"tAv-f7-kDI.text" = "使用者名稱";

/* Class = "UILabel"; text = "Invalid domain"; ObjectID = "ths-8b-FoU"; */
"ths-8b-FoU.text" = "無效的網域";

/* Class = "UILabel"; text = "Invalid URL"; ObjectID = "uEq-Gk-9iy"; */
"uEq-Gk-9iy.text" = "無效的網址";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.accessibilityLabel" = "帳號設定精靈";

/* Class = "UILabel"; text = "CONFIGURE SIP ACCOUNT"; ObjectID = "wen-Vj-Wgv"; */
"wen-Vj-Wgv.text" = "設置SIP帳號";

/* Class = "UILabel"; text = "Passwords do not match"; ObjectID = "xZk-J2-sOC"; */
"xZk-J2-sOC.text" = "密碼不相符";

/* Class = "UILabel"; text = "PASSWORD CONFIRMATION"; ObjectID = "yyK-OU-HXT"; */
"yyK-OU-HXT.text" = "密碼確認";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "zEa-Dj-QiH"; */
"zEa-Dj-QiH.accessibilityLabel" = "密碼";

/* Class = "UILabel"; text = "USERNAME"; ObjectID = "zRE-5W-snR"; */
"zRE-5W-snR.text" = "使用者名稱";
